{
	"NAVBAR":{
		"HOME":"Inicio",
		"GALLERY":"Gallery",
		"CONTACT":"Contact"
	},
	"HOME":{
"P1": "With a little more than 12 years of experience in two Ferrolterra Promotion and Construction companies, in June 2002 we established ourselves, with a total experience of 28 years in the sector." ,
"P2": "With a moderate and gradual development but consolidation, it consolidates in segments of interior design, construction, facilities and turnkey single-family homes.We are specialized in reforms, civil works and services to individuals, commercial facilities and companies." ,
"P3": "Our 'sister companies' allow us to offer the key in hand without additional expenses (architecture, electricity, plumbing, heating, paints, plasterboard, insulation, etc.) as well as a closed deadline." ,
"P4": "We also carry out works for Concellos, Xunta de Galicia and other public and private institutions.",
"P5": "We have a large warehouse of more than 350m2 as well as a mobile fleet of machinery and tools that make us very competitive when we do not need machinery rentals, experience, knowledge, seriousness and kind treatment guarantee our work. . ",
"P6": "The satisfaction of our customers is our best advertising.",
"P7": "We look for a good quality / price ratio for each job, which assures us of a clientele and recommendation by word of mouth.",
"P8": "The solutions provided to the requested work and the samples of gratitude that we receive are our greatest achievements and achievements.",
"P9": "Personalized attention",
"P10": "You will have a technician to answer your questions and offer you a personal treatment during the execution of your work. We are at your service.",
"P11": "Teamwork",
"P12": "We cooperate actively with the other agents involved in the construction process, contributing our grain of sand to achieve a common goal: customer satisfaction and the guarantee of a well-executed job.",
"P13": "Monitoring of the construction process",
"P14": "Transparency is our standard-bearer, we provide you with a service that will allow you to fully monitor the execution of the work.",
"P15": "Solvency and competitiveness",
"P16": "Quality and good service are not incompatible with the price, we optimize our costs to present highly competitive budgets to our customers."
	},
	"GALLERY":{
		"FINISHES":"Finishes",
		"FINISHES_TITLE":"Finishes",
		"CLOSURES":"Closures",
		"CLOSURES_TITLE":"Closures",
		"COVERING":"Covering",
		"COVERING_TITLE":"Covering",
		"FRONTAGES":"Frontages",
		"FRONTAGES_TITLE":"Frontages",
		"WOOD_COVERS":"Wood covers",
		"WOOD_COVERS_TITLE":"Wood covers",
		"STRUCTURES":"Structures",
		"STRUCTURES_TITLE":"Structures",
		"INSTALLATIONS":"Installations",
		"INSTALLATIONS_TITLE":"Installations",
		"POOLS":"Pools",
		"POOLS_TITLE":"Pools",
		"LIVINGS":"Livings",
		"LIVINGS_TITLE":"Livings"
	},
	"CONTACT":{
		"TITLE":"Contact",
		"NAME":"Name",
		"EMAIL":"Email",
		"MESSAGE":"Message",
		"SEND":"Send",
		"OTHER_TEXT":"You can also contact us by the following ways:",
		"PHONE":"Phone: +34 "
	},
	"COOKIELAWTEXT":{
        "TEXT":"Esta página web utiliza cookies propias y de terceros. Lea mas sobre la política de cookies: "
    },
    "FOOTER":{
    	"LEGAL":"Legal warning/terms and conditions"
    },
    "LEGAL":{
		"P1": "(a) Identifying data:",
		"P2": "In compliance with the provisions of article 10 of the current Law 34/2002, of July 11, on Information Services and Electronic Commerce, we inform that the entity that owns the domain www.construccionessobrin.com is Construcciones Sobrín, SC with CIF: XXXXXXXXX and Domicile in: Estrada do Raposeiro, 16 bajo, Ferrol, Galicia, Spain. ",
		"P3": "For the attention of users and / or interested parties, the company Construcciones Sobrín, S.L. has the Telf. ​​659 31 78 05 and the e-mail address: miguelsobrinsueiras@gmail.com",
		"P4": "The content of this website is intended to inform about the activities, products and / or services of Construcciones Sobrín, S.C.",
		"P5": "(b) Use of cookies and preferences files:",
		"P6": "Cookies are small text files generated by the web pages you visit, which contain the session data that may be useful later in the web page. The data allows the web page to maintain its information between the pages, and also to analyze how to interact with the site, so that a user preference can be identified.",
		"P7": "Cookies are essential for the functioning of the internet, providing innumerable advantages in the provision of interactive services, facilitating navigation and usability of the web., At the same time they are safe since they can only store the information that was put In its place by the browser, which is information that the user has entered in the browser or the one included in the page request, they can not execute code and can not be used to access your computer. ",
		"P8": "Some services may use connectors to social networks (social plugins) such as Facebook, Twitter, Google +, etc. In this case, the user will consult the cookie policy of these social networks, since when using the social registry and you are authorizing the social network to store a persistent cookie. ",
		"P9": "Next, we provide more information so that the different types of cookies that can be used are better understood:",
		"P10": "Different types of cookies that can be used per page:",
		"P11": "- Depending on expiration:",
		"P12": "Session cookies: these are temporary cookies that remain in the browser's cookie file until the website is left. It is usually used to analyze traffic patterns on the web.In the long run, this allows to provide a better experience to improve content and facilitate its use.",
		"P13": "Permanent cookies: they are stored in the terminal and the website reads them every time a new visit is made. Despite its name, a permanent website has a specific expiration date.The cookie will stop working after From that date, which can range from a few minutes to several years, they are generally used to facilitate the different services offered by the web pages.",
		"P14": "- Depending on who manages them:",
		"P15": "Own cookies: they are sent and managed by a team or domain of the web editor that is being visited.",
		"P16": "Third-party cookies: are those sent and managed by a third party that is not the web's own editor, when they come from another server, such as those used by social networks, or external content such as Google Maps. ",
		"P17": "- Depending on the purpose for which the data obtained through the Cookies are processed, we can distinguish between:",
		"P18": "• Technical cookies: are those that allow the user to navigate through a web page and the use of different options or services that exist in it, such as controlling traffic, identifying the user's session , access restricted access parts, remember the elements that make up an order, make the application for registration or participation in an event, use security elements during navigation, store contents for the dissemination of videos or sound or share content through social networks.",
		"P19": "• Analytical cookies: (__utma, __utmb, __utmc, __utmz) are those that allow the person responsible for them to monitor and analyze the behavior of users on the websites to which they are linked. for the measurement of the activity of the websites and for the elaboration of navigation profiles of the users of said sites, with the purpose of introducing improvements based on the analysis of data of use made by the users of the service. These cookies collect anonymous / dissociated information from the user, such as the number of users and the time spent, how many times you visit the site, the user's origin, keywords, and as a result, we can improve the offer of products and services. services we offer For more information about the external provider tool Google Analytics see: ",
		"P20": "• Advertising cookies: (id, __gads, _drt_, FLC, NID and exchange_uid) are those that, well treated by us or by third parties, allow us to manage the advertising spaces as effectively as possible. on the website, adapting the content of the advertisement to the content of the service requested or the use you make of our website Third-party advertising cookies: in addition to the advertising managed by the website, the website offers its advertisers the option to serve advertisements through third parties ('Ad-Servers') In this case these third parties can store cookies sent from our websites from the users' browsers, as well as access the data stored therein. ",
		"P21": "The companies that generate these cookies have their own privacy policies, for more information, go to "
    }
}