{
	"NAVBAR":{
		"HOME":"Inicio",
		"GALLERY":"Galería",
		"CONTACT":"Contacto"
	},
	"HOME":{
		"P1":"Con una experiencia de algo más de 12 años en dos empresas de Promoción y Construcción de Ferrolterra. En junio del año 2002 nos establecemos por nuestra cuenta, contando por tanto con una experiencia total de 28 años en el sector.",
		"P2":"Con un desarrollo moderado y paulatino pero de consolidación, se afianza en segmentos del interiorismo, construcción,  instalaciones y viviendas unifamiliares llave en mano. Estamos especializados en reformas, obras civiles y servicios a particulares, instalaciones comerciales  y empresas.",
		"P3":"Nuestras 'empresas hermanas' nos permiten ofrecer el llave en mano sin gastos añadidos, (estudio de arquitectura, electricidad, fontanería, calefacción, pinturas, pladur, aislamientos, etc.)  así como un plazo de ejecución cerrado.",
		"P4":"También realizamos obras para Concellos, Xunta de Galicia y otras instituciones de carácter público y privado.",
		"P5":"Disponemos de un amplio almacén de más de 350m2 así como de un parque móvil de maquinaria y herramientas que nos hacen muy competitivos al no necesitar de los alquileres de maquinaria. La experiencia, conocimiento, seriedad y trato amable avalan nuestros trabajos.",
		"P6":"La satisfacción de nuestros clientes es nuestra mejor publicidad.",
		"P7":"Buscamos una buena relación calidad/precio para cada trabajo, que nos asegure clientela y recomendación por el boca a boca.",
		"P8":"Las soluciones aportadas a los trabajos solicitados y las muestras de agradecimiento que recibimos son nuestros mayores logros y conquistas.",
		"P9":"Atención personalizada",
		"P10":"Dispondrá de un técnico para atender sus dudas y ofrecerle un trato personal durante la ejecución de su obra. Estamos a su servicio.",
		"P11":"Trabajo en Equipo",
		"P12":"Cooperamos activamente con los demás agentes intervinientes en el proceso constructivo, aportando nuestro grano de arena para alcanzar un objetivo común: la satisfacción del cliente y la garantía del trabajo bien ejecutado.",
		"P13":"Seguimiento del proceso constructivo",
		"P14":"La transparencia es nuestro abanderado. Ponemos a su disposición un servicio que le permitirá un seguimiento completo de la ejecución de los trabajos.",
		"P15":"Solvencia y competitividad",
		"P16":"La calidad y el buen servicio no están reñidos con el precio. Optimizamos nuestros costes para presentar presupuestos altamente competitivos a nuestros clientes. Compruébelo usted mismo."
	},
	"GALLERY":{
		"FINISHES":"Acabados",
		"FINISHES_TITLE":"Acabados",
		"CLOSURES":"Cierres",
		"CLOSURES_TITLE":"Cierres",
		"COVERING":"Cubiertas",
		"COVERING_TITLE":"Cubiertas",
		"FRONTAGES":"Fachadas",
		"FRONTAGES_TITLE":"Fachadas",
		"WOOD_COVERS":"Cubiertas de madera",
		"WOOD_COVERS_TITLE":"Cubiertas de madera",
		"STRUCTURES":"Estructuras",
		"STRUCTURES_TITLE":"Estructuras",
		"INSTALLATIONS":"Instalaciones",
		"INSTALLATIONS_TITLE":"Instalaciones",
		"POOLS":"Piscinas",
		"POOLS_TITLE":"Piscinas",
		"LIVINGS":"Viviendas unif. llave en mano",
		"LIVINGS_TITLE":"Viviendas unif. llave en mano"
	},
	"CONTACT":{
		"TITLE":"Contacto",
		"NAME":"Nombre",
		"EMAIL":"Email",
		"MESSAGE":"Mensaje",
		"SEND":"Enviar",
		"OTHER_TEXT":"Tambien puedes ponerte en contacto con nosotros de la siguiente manera:",
		"PHONE":"Teléfono"
	},
	"COOKIELAWTEXT":{
        "TEXT":"Esta página web utiliza cookies propias y de terceros. Lea mas sobre la política de cookies: "
    },
    "FOOTER":{
    	"LEGAL":"Aviso legal y condiciones de uso"
    },
    "LEGAL":{
    	"P1":"(a) Datos identificativos:",
    	"P2":"En cumplimiento con lo establecido en el artículo 10 de la vigente Ley 34/2002, de 11 de Julio, de Servicios de la Información y de Comercio Electrónico, informamos que la entidad propietaria del dominio www.construccionessobrin.com es Construcciones Sobrín, S.C. con CIF: XXXXXXXXX y Domicilio en: Estrada do Raposeiro, 16 bajo, Ferrol, Galicia, España.",
    	"P3":"Para la atención de usuarios y/o interesados, la empresa Construcciones Sobrín, S.L. dispone del Telf. 659 31 78 05 y de la dirección de correo electrónico:   miguelsobrinsueiras@gmail.com",
    	"P4":"El contenido de esta web tiene por objeto informar de las actividades, productos y/o servicios de Construcciones Sobrín, S.C.",
    	"P5":"(b) Empleo de cookies y archivos de preferencias:",
    	"P6":"Las cookies son pequeños archivos de texto generados por las páginas web que visitas, las cuales contienen los datos de sesión que pueden ser de utilidad más adelante en la misma página web. Los datos permiten que la página web pueda mantener su información entre las páginas, y también para analizar la forma de interactuar con el sitio, de forma que puede identificarse una preferencia de usuario.",
    	"P7":"Las cookies son esenciales para el funcionamiento de internet, aportando innumerables ventajas en la prestación de servicios interactivos, facilitándole la navegación y usabilidad de la web., al mismo tiempo son seguras ya que sólo pueden almacenar la información que se puso en su lugar por el navegador, lo que es información que el usuario ha introducido en el navegador o la que se incluye en la solicitud de página. No pueden ejecutar código y no se pueden utilizar para acceder a tu ordenador.",
    	"P8":"Algunos servicios pueden utilizar conectores a redes sociales (plugins sociales) tales como Facebook, Twitter, Google +, etc. En este caso, el usuario consultará la política de cookie de estas redes sociales, toda vez que al utiliza el registro social y estás autorizando a la red social a almacenar una cookie persistente.",
    	"P9":"A continuación, proporcionamos más información para que se entiendan mejor los diferentes tipos de cookies que pueden ser utilizados:",
    	"P10":"Diferentes tipos de cookies que pueden ser utilizados por página:",
    	"P11":"- En función de la caducidad:",
    	"P12":"Cookies de sesión: son cookies temporales que permanecen en el archivo de cookies del navegador hasta que se abandona la página web. Se suele emplear para analizar pautas de tráfico en la web. A la larga, esto permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso.",
    	"P13":"Cookies permanentes: son almacenadas en el terminal y la página web las lee cada vez que se realiza una nueva visita. A pesar de su nombre, una web permanente posee una fecha de expiración determinada. La cookie dejará de funcionar después de esa fecha que puede ir de unos minutos a varios años. Se utilizan, generalmente, para facilitar los diferentes servicios que ofrecen las páginas web.",
    	"P14":"- En función de quién las gestione:",
    	"P15":"Cookies propias: son las enviadas y gestionadas por un equipo o dominio del propio editor de la web que se está visitando.",
    	"P16":"Cookies de terceros: son las envidas y gestionadas por un tercero que no es el propio editor de la web, cuando proceden de otro servidor. Como, por ejemplo, las usadas por redes sociales, o por contenido externo como Google Maps.",
    	"P17":"- En función de la finalidad para la que se traten los datos obtenidos a través de la Cookies, podemos distinguir entre:",
    	"P18":"• Cookies técnicas: son aquéllas que permiten al usuario la navegación a través de una página web y la utilización de la diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico, identificar la sesión del usuario, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar la solicitud de inscripción o participación en un evento, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.",
    	"P19":"• Cookies analíticas: (__utma, __utmb, __utmc, __utmz) son aquellas que permiten al responsable de las mismas, el seguimiento y análisis estadísticos del comportamiento de los usuarios en los sitios web a los que están vinculadas. Se utiliza para la medición en la actividad de los sitios web y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, con el fin de introducir mejoras en función del análisis de datos de uso que hacen de los usuarios del servicio. Son tratadas por nosotros y/o por terceros. Estas cookies recaban información anónima/disociada del usuario, como el número de usuarios y el tiempo empleado, cuantas veces visita el sitio, el origen del usuario, keywords. Gracias a ello podemos mejorar la oferta de productos y servicios que ofrecemos. Para más información sobre la herramienta del proveedor externo Google Analytics consulte: ",
    	"P20":"• Cookies de publicidad: (id, __gads, _drt_, FLC, NID y exchange_uid) son aquellas que, bien tratadas por nosotros o por terceros, nos permiten gestionar de forma más eficaz posible la oferta los espacios publicitarios que hay en la página web, adecuando el contenido del anuncio al contenido del servicio solicitado o al uso que realice de nuestra página web. Cookies publicitarias de terceros: además de la publicidad gestionada por la web, la web ofrece a sus anunciantes la opción de servir anuncios a través de terceros (“Ad-Servers”). En este caso estos terceros pueden almacenar cookies enviadas desde nuestras webs procedentes de los navegadores de los usuarios, así como acceder a los datos que en ellas se guardan.",
    	"P21":"Las empresas que generan estas cookies tienen sus propias políticas de privacidad. Para más información, acuda a "
    }
}