{
	"NAVBAR":{
		"HOME":"Inicio",
		"GALLERY":"Galería",
		"CONTACT":"Contacto"
	},
	"HOME":{
		"P1": "Con pouco máis de 12 anos de experiencia en dúas empresas de Promoción e Construción de Ferrolterra, en xuño de 2002 establecémonos por contra propia, cunha experiencia total de 28 anos no sector." ,
		"P2": "Cun desenvolvemento moderado e gradual, consolidámonos en segmentos de deseño de interiores, construción, instalacións e vivendas unifamiliares chave en man. Somos especialistas en reformas, obras civís, servizos a particulares, instalacións comerciais e empresas." ,
		"P3": "As nosas 'compañías irmás' permítennos ofrecer a chave na man sen gastos adicionais (estudo de arquitectura, electricidade, fontanería, calefacción, pinturas, xeso, cociñas, carpinterías, etc.) e un prazo de execución pechado." ,
		"P4": "Tamén levamos a cabo traballos para Concellos, Xunta de Galicia e outras institucións públicas e privadas.",
		"P5": "Temos un gran almacén de máis de 350m2, así como unha flota móbil de maquinaria e ferramentas que nos fan moi competitivos cando non necesitamos aluguer de maquinaria. A experiencia, o coñecemento, a seriedade e un trato amable avalan noso traballo.",
		"P6": "A satisfacción dos nosos clientes é a nosa mellor publicidade.",
		"P7": "Buscamos unha boa relación calidade / prezo para cada traballo, o que garante unha clientela e recomendación polo boca a boca.",
		"P8": "As solucións proporcionadas ao traballo solicitado e as mostras de gratitude que recibimos son os nosos maiores logros e conquistas.",
		"P9": "Atención personalizada",
		"P10": "Terá un técnico para responder ás súas preguntas e ofrecerlle un tratamento persoal durante a execución do seu traballo. Estamos ao seu servizo.",
		"P11": "Traballo en equipo",
		"P12": "Cooperar activamente cos outros axentes implicados no proceso de construción, contribuíndo co noso gran de area para acadar un obxectivo común. A satisfacción do cliente é garantía dun traballo ben executado",
		"P13": "Seguimento do proceso de construción",
		"P14": "A transparencia é o noso soporte estándar, poñemos á túa disposición un servizo que che permitirá controlar completamente a execución do traballo.",
		"P15": "Solvencia e competitividade",
		"P16": "Calidade e bo servizo non son incompatibles co prezo, optimizamos os nosos custos para presentar orzamentos altamente competitivos aos nosos clientes."
	},
	"GALLERY":{
		"FINISHES":"Acabados",
		"FINISHES_TITLE":"Acabados",
		"CLOSURES":"Peches",
		"CLOSURES_TITLE":"Peches",
		"COVERING":"Cubertas",
		"COVERING_TITLE":"Cubertas",
		"FRONTAGES":"Fachadas",
		"FRONTAGES_TITLE":"Fachadas",
		"WOOD_COVERS":"Cubertas de madeira",
		"WOOD_COVERS_TITLE":"Cubertas de madeira",
		"STRUCTURES":"Estructuras",
		"STRUCTURES_TITLE":"Estructuras",
		"INSTALLATIONS":"Instalacións",
		"INSTALLATIONS_TITLE":"Instalacións",
		"POOLS":"Piscinas",
		"POOLS_TITLE":"Piscinas",
		"LIVINGS":"Vivendas unif. chave en man",
		"LIVINGS_TITLE":"Vivendas unif. chave en man"
	},
	"CONTACT":{
		"TITLE":"Contacto",
		"NAME":"Nome",
		"EMAIL":"Email",
		"MESSAGE":"Mensaxe",
		"SEND":"Enviar",
		"OTHER_TEXT":"Tamén pode poñerse en contacto con nos das seguintes maneiras:",
		"PHONE":"Teléfono: "
	},
	"COOKIELAWTEXT":{
        "TEXT":"Esta página web utiliza cookies propias y de terceros. Lea mas sobre la política de cookies: "
    },
    "FOOTER":{
    	"LEGAL":"Aviso legal e condicións de uso"
    },
    "LEGAL":{
	    "P1":"(a) Identificación de datos:",
		"P2":"De conformidade co disposto no artigo 10 da Lei actual 34/2002, de 11 de xullo de Servizos de Información e Comercio Electrónico, informamos que o dominio entidade propietaria e www.construccionessobrin.com Construcciones Sobrín S.L. con CIF: XXXXXXXXX e domicilio en: Estrada do Raposeiro, 16 baixo, Ferrol, Galicia, España.",
		"P3":"Para a atención dos usuarios e / ou interesados, a empresa Construcciones Sobrín, S.L. ten a Tel 659 31 78 05 e-mail miguelsobrinsueiras@gmail.com.",
		"P4":"O contido deste sitio web ten como obxectivo informar sobre as actividades, produtos e / ou servizos de Construccións Sobrín, S.L.",
		"P5":"(b) Uso de cookies e ficheiros de preferencias:",
		"P6":"As cookies son pequenos ficheiros de texto xerados polas páxinas web que visita, que conteñen os datos de sesión que poden ser útiles máis adiante na páxina web. Os datos permiten que a páxina web manteña a súa información entre as páxinas e tamén para analizar como interactuar co sitio, para que se poida identificar unha preferencia do usuario",
		"P7":"As cookies son esenciais para a internet operación, facilitando moitas vantaxes na prestación de servizos interactivos, facilitando a navegación e usabilidade web á vez son seguros, porque só poden almacenar información feitas No seu lugar polo navegador, que é a información que o usuario inseriu no navegador ou a incluída na solicitude da páxina, non poden executar código e non se pode usar para acceder ao seu computador. ",
		"P8":"Algúns servizos poden usar conectores a redes sociais (complementos sociais) como Facebook, Twitter, Google +, etc. Neste caso, o usuario consultará a política de cookies destas redes sociais, xa que cando se usa o rexistro social e está autorizando a rede social a almacenar unha cookie persistente ",
		"P9":"A continuación, proporcionamos máis información para que os diferentes tipos de cookies que se poidan usar sexan mellor comprendidos:",
		"P10":"Diferentes tipos de cookies que se poden usar por páxina:",
		"P11":"- Dependendo da caducidade:",
		"P12":"Cookies de sesión: son cookies temporais que permanecen no ficheiro de cookies do seu explorador ata que o lugar é abandonado é frecuentemente usado para analizar patróns de tráfico na web En definitiva, isto permite proporcionar unha mellor experiencia para mellorar o contido e facilitar o seu uso ",
		"P13":"Cookies Permanentes: son almacenados no terminal e na páxina web le cada vez que unha nova visita leva pesar do nome, a web permanente ten unha data determinada de caducidade O cookie pode deixar de funcionar despois .. A partir dese momento, que pode variar desde uns minutos ata varios anos, generalmente úsanse para facilitar os diferentes servizos que ofrecen as páxinas web",
		"P14":"- Dependendo de quen os xestiona:",
		"P15":"Cookies propias: son enviadas e xestionadas por un equipo ou dominio do editor web que está a ser visitado",
		"P16":"As cookies de terceiros: son as que son enviadas e xestionadas por un terceiro que non é o propio editor da rede, cando proveñen doutro servidor, como as usadas polas redes sociais ou o contido externo como Google Mapas ",
		"P17":"- Dependendo do propósito para o que se procesen os datos obtidos a través das Cookies, podemos distinguir entre:",
		"P18":"* Cookies técnicas: son aquelas que permiten ao usuario navegar por unha páxina web eo uso de diferentes opcións ou servizos que existen nel, por exemplo, controlar o tráfico, identificar a sesión do usuario , acceda ás pezas de acceso restrinxido, recordade os elementos que compoñen unha orde, faga a solicitude de rexistro ou a participación nun evento, use elementos de seguridade durante a navegación, almacene os contidos para a difusión de vídeos ou o son ou comparta contido a través de redes sociais ",
		"P19":"* cookies analíticos:. (__utma, __utmb, __utmc, __utmz) son os que permiten o responsable para os mesmos, seguimento e análise estatística do comportamento do usuario en sitios que están ligados Ocasión para medir a actividade de sitios e perfís de navegación do usuario destes sitios, a fin de facer melloras con base na análise do seu uso dos usuarios do servizo. vostede é tratado por Estados Unidos e / ou de terceiros. Estes cookies recollen Anonymous / dissociados información do usuario, como o número de usuarios e tempo gastado, cantas veces visitar o sitio web, palabras chave de orixe do usuario. Grazas a iso podemos mellorar a oferta de produtos e servizos que ofrecemos Para obter máis información sobre a ferramenta de provedores externos, consulte Google Analytics: ",
		"P20":"* cookies de publicidade: (ID, __gads, _drt_, FLC, NID e exchange_uid) son aqueles que, ben tratada por nós ou por terceiros, permitir-nos xestionar de forma máis eficaz posible ofrecer espazo publicitario hai na páxina web, adaptar o contido do anuncio ao contido do servizo solicitado ou á súa utilización do noso sitio web cookies de publicidade de terceiros. ademais da publicidade xestionada pola web, a web ofrece aos anunciantes a opción de amosar anuncios a través de terceiros ('Ad-Servers'). Neste caso, estes terceiros poden almacenar cookies enviadas desde os nosos navegadores dos usuarios e acceder aos datos almacenados neles ",
		"P21":"As empresas que xeran estas cookies teñen as súas propias políticas de privacidade, para obter máis información, vaia a "
    }
}